<?php

return [

    // КОМАНДЫ для клавиатуры
    'setup' => 'Как пользоваться ботом',
    'list' => 'Список обьектов',
    'filter' => 'Найди обьект по фильтру',
    'showall' => 'Посмотри все обьекты',

    // ТИПЫ ОБЬЕКТОВ НЕДВИЖИМОСТИ
    'type_house' => 'Дом',
    'type_flat' => 'Квартира',
    'type_hotel' => 'Отель',
    'type_land' => 'Земля',
    'type_commercy' => 'Коммерция',

    // ГОРОДА ОБЬЕКТОВ НЕДВИЖИМОСТИ
    'city_budva' => 'Будва',
    'city_bar' => 'Бар',
    'city_tivat' => 'Тиват',
    'city_podgorica' => 'Подгорица',
    'city_herzegnovi' => 'Херцег-Нови',
    'city_sutomore' => 'Сутоморе',

    // УПРАВЛЕНИЕ КЛАВИАТУРАМИ    
    'page_2' => 'Страница 2',
    'page_1' => 'Страница 1',
    'next_stage' => 'Следующий раздел',

    // ЦЕНЫ ОБЬЕКТОВ НЕДВИЖИМОСТИ
    'price_0-75' => '0-75k€',
    'price_75-125' => '75k€-125k€',
    'price_125-200' => '125k€-200k€',
    'price_200-350' => '200k€-350k€',
    'price_350-infinity' => '350k€-∞',
    'price_all' => 'Все',
    'price_value_your' => 'Свой диапазон',
];