<?php

return [

    // КОМАНДЫ для клавиатуры
    'setup' => 'Как пользоваться ботом',
    'list' => 'Список обьектов',
    'filter' => 'Найди обьект по фильтру',
    'showall' => 'Посмотри все обьекты',

    // ТИПЫ ОБЬЕКТОВ НЕДВИЖИМОСТИ
    'type_house' => 'Дом',
    'type_flat' => 'Квартира',
    'type_hotel' => 'Отель',
    'type_land' => 'Земля',
    'type_commercy' => 'Коммерция',

    // ГОРОДА ОБЬЕКТОВ НЕДВИЖИМОСТИ
    'city_budva' => 'Будва',
    'city_bar' => 'Бар',
    'city_tivat' => 'Тиват',
    'city_podgorica' => 'Подгорица',
    'city_herzegnovi' => 'Херцег-Нови',
    'city_sutomore' => 'Сутоморе',

    // УПРАВЛЕНИЕ КЛАВИАТУРАМИ    
    'page_2' => 'Страница 2',
    'page_1' => 'Страница 1',
    'next_stage' => 'Следующий раздел',
    'match' => 'Подобрать обьект',

    // ЦЕНЫ ОБЬЕКТОВ НЕДВИЖИМОСТИ
    'price_0-50' => '0 - 50k€ ',
    'price_50-100' => '50k - 100k€ ',
    'price_100-200' => '100k - 200k€ ',
    'price_200-350' => '200k - 350k€ ',
    'price_350-infinity' => '350k€ - ∞ ',
    // 'price_value_your' => 'Свой диапазон',

    'add_object_continue' => 'Продолжить',
    'add_object' => 'Добавить обьект',
    'buy_object' => 'Купить 5 обьектов за 2.99$',
    'add_one_more_object' => 'Добавить еще обьект',
];